[
  {
    "candidato_nombre": "Harold Mayne-Nicholls",
    "partido_o_movimiento": "No se encontraron propuestas explícitas en el documento.",
    "propuestas": {
      "economia": "Reactivar la economía generando empleo y seguridad para inversionistas y trabajadores. Medidas inmediatas para aliviar a las familias vulnerables con apoyos extraordinarios. Recuperar la inversión y el crecimiento con seguridad jurídica, finanzas públicas responsables y reglas claras. Reforzar InvestChile, agilizar permisos y apoyar a las pymes con crédito y asesoría. Instalar Centros de Competitividad Territorial (CCT) en cada región para un desarrollo integral. Crear 500 mil empleos formales con inversión pública y privada, mejorar el salario mínimo progresivamente y ampliar el Ingreso Mínimo Garantizado y la PGU. Promover el turismo con inversión en infraestructura e incentivos tributarios, y desarrollar economías locales. Fortalecer la minería con una agenda integral que promueva la sustentabilidad, innovación y dinamismo regional. Fomentar proyectos con bajo impacto ambiental y compromiso social, acelerar aprobaciones y facilitar la adopción de nuevas tecnologías. Consolidar una cartera de proyectos de mediana minería, priorizando encadenamientos productivos y diversificación exportadora.  Establecer un ecosistema público-privado para potenciar la pequeña y mediana minería, con beneficios tributarios, financiamiento y formalización. Impulsar la manufactura de cobre de alto valor agregado con un \"Royalty por Innovación\", Centros de Excelencia y un Programa Nacional de Talentos. Atraer fabricantes de baterías, componentes electrónicos y vehículos eléctricos. Modificar la regulación para que se paguen impuestos por la exportación de elementos como paladio, renio, cobalto, platino, etc.  Hacer un llamado a la inversión chilena y extranjera, facilitando la repatriación de capitales y ofreciendo seguridad jurídica.",
      "seguridad": "La seguridad pública es la prioridad. Crear un Comité Nacional de Seguridad que sesione semanalmente, coordinando fuerzas del orden e inteligencia. Implementar el Ministerio de Seguridad Pública y actualizar leyes contra narcotráfico, armas y crimen organizado. Atacar frontalmente a las mafias y carteles, dotando de mayores facultades y tecnología a Carabineros, PDI, Fiscalía y Aduanas. Apoyar la Ley de Infraestructura Crítica para desplegar FFAA en puntos sensibles. Levantar el secreto bancario para investigaciones de lavado de dinero. Fortalecer Aduanas y crear un cuerpo especializado en el control del tráfico en puertos. Aumentar la dotación de Carabineros en labores territoriales y mejorar la gestión con tecnología. Equiparar los municipios en seguridad municipal. Implementar operativos locales en barrios críticos, prohibir el ingreso de delincuentes a estadios y colocar torniquetes y reconocimiento facial. Reforzar patrullajes en zonas residenciales. Apoyar con personal militar las tareas de seguridad en La Araucanía y zonas fronterizas del norte, junto con diálogo y un plan de desarrollo local. Fortalecer la inteligencia en seguridad. Fortalecer la prevención del delito con Consejos Comunales de Seguridad Pública y Consejos de Convivencia Ciudadana. Implementar \"Esquinas Deportivas\" con alianzas público-privadas para la prevención del delito en jóvenes. Implementar el programa \"Iluminar La Araucanía\" con luz pública y señal de Internet.",
      "salud": "Transformar el sistema de salud con enfoque en prevención y bienestar. Enfrentar los tiempos de espera, mejorar la capacidad resolutiva y la experiencia del usuario. Retomar la discusión sobre precios de medicamentos. Reforzar los planes de vida saludable con foco en obesidad, sedentarismo y salud mental. Aumentar el gasto en salud a promedios OCDE, modernizar la gestión del Ministerio de Salud, mejorar condiciones laborales del personal e incorporar a las comunidades. Implementar la cobertura complementaria de Fonasa y supervisar el aseguramiento privado. Impulsar un Consejo de Autoridades Tradicionales de Primeras Naciones, fortalecer el rol del Facilitador Cultural y garantizar la gestión participativa en salud en territorios de primeras naciones. Priorizar la salud mental con un Programa Nacional que incluya Centros Comunitarios de Salud Mental, psicólogos en Atención Primaria, campañas de sensibilización y aumento de cobertura en prestaciones. Incrementar la tasa de natalidad con beneficios para familias que opten por tener hijos.",
      "energia": "Continuar la transición energética hacia energías limpias, apoyando el cronograma de descarbonización y el cierre de centrales a carbón, reemplazándolas por proyectos solares, eólicos y geotérmicos. Facilitar la inversión en energías renovables con mejoras en transmisión y almacenamiento. Impulsar el hidrógeno verde como nuevo sector exportador. Implementar el Acuerdo de París con metas de reducción de emisiones. Apoyar a hogares y pymes a cambiar a energías limpias con programas de techos solares, solar térmico y reemplazo de calefactores a leña.",
      "educacion": "La educación debe ser niveladora social. Cero tolerancia a la deserción y ausentismo, manteniendo la campaña \"Cada Día Cuenta\" con monitores comunitarios, detección temprana e incentivos. Mejorar la calidad y equidad con apoyo a establecimientos vulnerables, financiamiento por alumno vulnerable y tutorías. Integrar la IA con un enfoque ético y pedagógico. Fortalecer la educación técnico-profesional. En educación superior, fortalecer la calidad y equidad con criterios de acreditación más exigentes y transparencia evaluativa. Crear el Instituto Nacional para la Mejora Educativa (INME), un organismo autónomo que evalúe el impacto de políticas, audite procesos, proponga estándares y brinde asistencia técnica. Implementar una política integral de primera infancia con cobertura universal de sala cuna desde los 2 años, acompañamiento a madres gestantes, detección temprana de rezagos y ampliación de la subvención para jardines infantiles. Apoyar a las familias con escuelas para padres y promover la corresponsabilidad parental, ampliando el postnatal parental.",
      "ia_y_tecnologia": "Avanzar hacia un Estado digital con trámites 100% online a través de un Portal Único. Implementar interoperabilidad entre instituciones, Ficha Médica Electrónica Única y una Ley de Protección de Datos 2.0. Crear una Oficina Nacional de Analítica de Datos e IA (GovTech Chile) para apoyar proyectos basados en big data e IA en los ministerios. Desarrollar un Laboratorio de Ética en IA. Lanzar un Plan Nacional de Innovación Tecnológica con incentivos para startups, incubadoras y empresas innovadoras. Aumentar la inversión en I+D al 1% del PIB al 2030, crear un Fondo Plurianual de Ciencia e Innovación y atraer talentos científicos. Crear la Plataforma Chile Transparente para mostrar gastos públicos, implementar presupuestos participativos digitales y un Sistema de Peticiones Ciudadanas Online. Lanzar Open Data Chile 2.0. Crear la Escuela Nacional de Innovación Pública para capacitar a funcionarios en digitalización y ciencia de datos.  Cada ministerio destinará el 1% de su presupuesto a un Fondo de Innovación Estatal.",
      "otros_temas": "Desarrollo sustentable con planificación urbana que integre viviendas con el cuidado del entorno, reforzando los PRDU y completando los PROT.  Ley de Uso de Suelo que limite la urbanización en áreas de riesgo y prime la densificación.  Prevención de incendios forestales. Erradicación de campamentos con planificación territorial, identificando terrenos aptos e incluyendo el desarrollo del barrio en las soluciones habitacionales.  Prevención de tomas. Protección estricta del medio ambiente con más recursos para la Superintendencia del Medio Ambiente y sanciones a quienes dañen ecosistemas.  Incluir el \"delito ambiental\" en la legislación.  Defender glaciares y reservas de agua. Plan integral contra la sequía con embalses, desalinización, reutilización de aguas grises y tecnificación del riego agrícola. Fortalecer los Consejos de Cuenca. Modernizar el transporte con trenes de pasajeros y carga, mejorar carreteras, ampliar buses eléctricos en ciudades, incentivar taxis y camiones eléctricos, y construir más ciclovías. Agilizar la implementación de la ley que creó el Centro Automatizado de Tratamiento de Infracciones.  Desarrollo del deporte y la actividad física con una política urgente contra la obesidad infantil que incluya educación, nutrición saludable y actividad física. Aumentar las horas de Educación Física, implementar \"Recreos Activos\" e invertir en infraestructura deportiva escolar. Fomentar el deporte comunitario con talleres deportivos barriales, recuperar espacios públicos para el deporte informal y ampliar programas como Deporte de Participación Social. Promover la igualdad de género en el deporte con más ligas y campeonatos femeninos, reparto equitativo de horarios en recintos deportivos y campañas de difusión de referentes femeninas. Apoyar a deportistas mujeres con becas Proddar. Organizar eventos deportivos internacionales de forma descentralizada, como el Mundial de Natación en Aguas Abiertas en Puerto Williams. Difusión permanente de todas las disciplinas deportivas en TVN. Reforma y profesionalización del servicio público con un sistema nacional de Formación Pública y un Registro Único. Reducir la rotación en el sector público.  Modernización del régimen político y del Congreso, abriendo el debate para reformar el sistema hiperpresidencialista y promoviendo la fusión de partidos.  Justicia independiente con un nuevo sistema de nombramientos judiciales, autonomía plena del Ministerio Público y de la Defensoría Penal Pública, modernización de la gestión judicial, eliminación de la atenuante de \"irreprochable conducta anterior\" para delitos graves, sanciones efectivas por reincidencia en delitos menores, aumento de la capacidad carcelaria, reorganización de Gendarmería y del Registro Civil.  Políticas sociales integradoras con apoyo a adultos mayores en el pago de contribuciones, agenda de género para prevenir la violencia contra las mujeres, políticas de empoderamiento económico de la mujer, protección social integral con ampliación de cobertura de salas cuna y educación preescolar, Sistema Nacional de Cuidados, inclusión laboral para personas con discapacidad, desarrollo cultural, migración sostenible y regular, e igualdad ante la ley."
    }
  },
  {
    "candidato_nombre": "Johannes Kaiser Barents von Hohenhagen",
    "partido_o_movimiento": "Partido Nacional Libertario",
    "propuestas": {
      "economia": "El programa económico se centra en la libertad individual y el emprendimiento, proponiendo una reforma tributaria que incluye 0% de impuesto a las utilidades reinvertidas, fin a la doble tributación interna, depreciación instantánea voluntaria de inversiones, incentivo al capital propio, eliminación del impuesto a las ganancias bursátiles, traspaso libre de impuestos en empresas familiares y eliminación del impuesto territorial. También propone la creación de una Agencia Tributaria Autónoma, el fortalecimiento del Consejo Fiscal Autónomo, la eliminación del IVA en servicios profesionales, la ampliación del plazo de declaración anual, la eliminación del límite de transferencias bancarias, incentivos para la formalización, un impuesto único de segunda categoría, un Impuesto Global Complementario (IGC) y la invariabilidad tributaria corporativa por 50 años. Además, se propone la creación de la Agencia Nacional de Desarrollo Sectorial (ANDES) y el Plan Mittelstand Chile para impulsar el crecimiento de las PYMEs, así como la eliminación de la deuda en imposiciones y medidas para facilitar el acceso de las PYMEs a la bolsa.",
      "seguridad": "Se propone una política de \"seguridad con garantías\", con un Estado fuerte pero no policiaco. Se priorizará la protección del ciudadano honesto, aplicando la teoría de la ventana rota y penalizando el ingreso ilegal al país. Se fortalecerá la Agencia Nacional de Inteligencia, se controlarán las fronteras con tecnología avanzada y se buscará la cooperación con Bolivia para el control migratorio. Las FF.AA. apoyarán la seguridad interna con información e inteligencia, control fronterizo y en zonas de excepción constitucional. Se reactivará el Servicio Militar obligatorio, se restablecerá el Estado de Derecho en zonas afectadas por el narcoterrorismo, se mejorará el sistema penitenciario y se incrementará el número de Carabineros y Detectives. Se protegerá a las víctimas y se fortalecerá la industria militar nacional.",
      "salud": "El plan de salud busca mejorar la atención garantizando acceso, oportunidad y calidad. Se propone reducir los tiempos de espera para patologías prioritarias, implementar un sistema de trabajo mediante cooperativas, crear una herramienta digital para unificar datos de pacientes, fortalecer el sistema de acreditación, integrar la atención primaria al sistema público, priorizar la salud mental y adicciones, crear una alianza público-privada, revisar el financiamiento de la salud, incentivar la inversión privada, implementar una unidad para el tema de licencias médicas, crear un programa odontológico nacional, mejorar los cuidados domiciliarios y lograr soberanía digital en salud, incluyendo la reducción del gasto de bolsillo.",
      "energia": "El objetivo es lograr la independencia energética de Chile, principalmente a través de la electrificación. Se propone abrir los mercados para aumentar la demanda eléctrica, eliminar trabas burocráticas en permisos ambientales y sectoriales, modificar la metodología del plan de expansión de transmisión, abrir el mercado eléctrico para que los usuarios puedan elegir comercializadores, y eliminar cargos como la demanda máxima suministrada y la penalización por consumo en horario punta. También se propone el desarrollo de energía limpia a partir de residuos y un marco normativo amigable para el desarrollo de empresas geotérmicas.",
      "educacion": "Se propone un modelo educativo basado en la libertad, la autonomía y la corresponsabilidad, con cooperativas educacionales, un sistema de voucher, un currículum flexible, énfasis en la educación temprana, habilidades cognitivas, socioemocionales y digitales en la educación básica y media, un programa de \"Aprender en Confianza\", educación de adultos y una educación superior con mayor autonomía y transparencia.",
      "ia_y_tecnologia": "Se menciona la creación del Centro de Alta Tecnología para la Innovación y el Desarrollo (CATID) para impulsar la investigación aplicada, el desarrollo tecnológico y la formación de capital humano en áreas como inteligencia artificial, robótica, biotecnología, energías renovables y nanotecnología. También se propone la digitalización de diversos procesos gubernamentales, como la Ventanilla Única Nacional, la plataforma Pyme Due Diligence y la Plataforma Nacional Digital de Importaciones. Se busca fortalecer la ciberseguridad, especialmente en el ámbito de la salud, y promover la soberanía digital.",
      "otros_temas": "Se propone una reforma al sistema de justicia que incluye un nuevo sistema de designación de magistrados, la creación de un Consejo de la Magistratura y una jurisdicción de probidad. En Relaciones Internacionales, se prioriza la soberanía chilena, el bilateralismo y el respeto al derecho internacional. Se propone una reforma integral de Bienes Nacionales, con mayor participación del sector privado y restricciones a la expropiación. Se busca fomentar el desarrollo de infraestructura a través de inversión privada, con una reforma a la Ley de Concesiones y la creación de una Ventanilla Única para proyectos de infraestructura. Se propone la creación de un sistema nacional de academias deportivas y un plan nacional de actividad física y ejercitación."
    }
  },
  {
    "candidato_nombre": "Jeannette Jara Román",
    "partido_o_movimiento": "No se encontraron propuestas explícitas en el documento.",
    "propuestas": {
      "economia": "El programa económico se centra en impulsar la inversión pública y privada, la transformación productiva con énfasis en sectores estratégicos como la transición energética, el hidrógeno verde, la minería del cobre y el litio, el fomento a las MiPymes y cooperativas, la investigación, desarrollo e innovación, y las exportaciones. Se propone la creación de una Oficina Presidencial de proyectos estratégicos, la agilización de trámites para la inversión, el fortalecimiento de la infraestructura, y la atracción de Inversión Extranjera Directa. Se busca un crecimiento inclusivo y sostenible que genere empleos decentes y reduzca la concentración económica. Se plantea un ingreso vital de $750.000 mensuales a través de un aumento gradual del ingreso mínimo, subsidio a empresas y transferencia monetaria a trabajadores.",
      "seguridad": "El programa de seguridad se centra en la delincuencia, la inseguridad y el crimen organizado. Se propone fortalecer la institucionalidad, reducir el poder de fuego de la delincuencia, fortalecer la seguridad municipal y el sistema de seguridad privada. Se implementará un control fronterizo inteligente y efectivo, se perseguirá la ruta del dinero y se fortalecerá el sistema penitenciario. Se buscará mayor eficacia policial a través del fortalecimiento, modernización y profesionalización de las policías. Se priorizará la prevención del delito y la violencia en niños, niñas y adolescentes, así como la violencia de género.",
      "salud": "El programa de salud se enfoca en reducir los tiempos de espera, garantizar medicamentos a precio justo, fortalecer la atención primaria, priorizar la salud mental, implementar una estrategia integral contra el cáncer, mejorar la salud bucal, impulsar la transformación digital y aumentar la eficiencia del sistema. Se propone una Estrategia Nacional de Resolución Oportuna, aumento de la capacidad quirúrgica, una Red Nacional de Utilización Pública, poder de compra estatal eficiente para medicamentos, un sistema nacional de distribución inteligente de medicamentos, universalización de la atención primaria, atención primaria resolutiva con tecnología de punta, especialistas en terreno, mayor inversión en salud mental, estrategias para aumentar la capacidad de la red asistencial, una estrategia nacional para niñez y adolescencia en salud mental, salas de rehabilitación infantil para NNA con diagnóstico autista, detección temprana del cáncer, una red nacional de centros de cáncer, un programa integral de cáncer ginecológico y de mama, continuidad de cuidados integrales, trabajo conjunto con universidades para la salud bucal, centros de especialidad odontológica, justicia restaurativa para víctimas de violencia de género en salud bucal, interoperabilidad nacional en salud, telemedicina masiva y hospital digital, la aplicación \"Mi Salud\", erradicación del abuso en el uso de licencias médicas, asegurar el reconocimiento de enfermedades profesionales, optimizar trámites para pensión de invalidez, disminuir el gasto de bolsillo de las familias, un plan maestro de inversiones en salud, infraestructura de clase mundial y modernización de procesos de inversión en salud, y acceso a terapias de reproducción asistida.",
      "energia": "La transición energética se considera una oportunidad histórica para Chile, aprovechando el litio, el cobre y el potencial para producir hidrógeno verde. Se propone alcanzar los 6 GW de almacenamiento de energía al 2028 y crear las condiciones para que al 2030 el 20% de la capacidad instalada cuente con almacenamiento. Se impulsará el Plan de Acción de Hidrógeno Verde, incluyendo la formación de capital humano y la habilitación de infraestructura.",
      "educacion": "El programa de educación se centra en mejorar la convivencia escolar, la calidad y la equidad. Se propone una Política Nacional de Bienestar y Entornos Seguros, la transformación de la enseñanza media con actualización curricular y una red de liceos técnicos de excelencia, un Plan Nacional de Infraestructura Escolar, la garantía de la educación inicial, mayor valoración y apoyo a la profesión docente, y el fortalecimiento de la educación pública. Se busca un sistema educativo moderno, que proteja y forme integralmente a los estudiantes.",
      "ia_y_tecnologia": "Se menciona la inteligencia artificial en el contexto de la transformación productiva, la creación de una industria digital, la seguridad ciudadana (teleprotección, análisis de datos, sistemas integrados de información, reconocimiento biométrico), y la salud (monitoreo de licencias médicas). Se propone un programa de transformación productiva para empresas y trabajadores afectados por la IA, la creación de un Hub digital en el Cono Sur, y la integración de la IA en la seguridad y la salud.",
      "otros_temas": "En vivienda y barrios, se propone un nuevo impulso a la ejecución de proyectos habitacionales, mejor acceso a la vivienda con un \"hipotecazo\" para jóvenes, mayor disponibilidad de terrenos para construcción a través de un banco de suelos, una solución integral a campamentos, reconstrucción resiliente, beneficio al pago de contribuciones de adultos mayores, y un plan para mejorar barrios. Se busca garantizar el acceso a la vivienda, mejorar la calidad de vida en los barrios y promover la planificación territorial."
    }
  },
  {
    "candidato_nombre": "Evelyn Matthei",
    "partido_o_movimiento": "Chile Vamos, Amarillos y Demócratas",
    "propuestas": {
      "economia": "El programa económico se centra en lograr un crecimiento del 4% anual para el cuarto año de gobierno. Se propone una rebaja inmediata del impuesto corporativo al 23% con la meta de llegar al 18% en diez años, y una rebaja para Pymes al 10%. Se plantea regresar a un régimen integrado de impuesto a la renta, sujeto a sostenibilidad fiscal, y contratos de invariabilidad tributaria de hasta 20 años para grandes inversiones. Se busca recortar US$8 mil millones en gastos mal asignados en cuatro años mediante Presupuesto Base Cero, austeridad fiscal y revisión de programas estatales. Se propone eliminar trabas burocráticas para la inversión, crear un \"Pase Pyme\" para agilizar la apertura de empresas, fortalecer garantías estatales y líneas de crédito, y fomentar un Hub de Inversiones en Innovación. Se plantea avanzar hacia un impuesto negativo al ingreso para personas de bajos ingresos con empleo formal. Se busca crear 1.000.000 de empleos formales, reformulando subsidios laborales, combatiendo la informalidad, apoyando el empleo femenino con sala cuna universal y subsidios, adaptando la jornada laboral, mejorando la formación continua y combatiendo el fraude de licencias médicas. Se propone un Pacto de Desarrollo para sectores estratégicos como Minería, Energía, Seguridad Hídrica, Acuicultura, Forestal, Agricultura y Turismo, con medidas específicas para cada uno.",
      "seguridad": "La principal prioridad es combatir el crimen organizado y devolver la seguridad a las familias. Se propone una Estrategia Integral de Seguridad que coordine todas las instituciones del Estado. Se invertirán US$2.500 millones en dotación policial, equipamiento, tecnología y programas de prevención. Se aumentará la dotación de Carabineros en 10.000 efectivos, se instalarán cámaras inteligentes, drones y pórticos de reconocimiento, y se construirán cinco nuevas cárceles de alta seguridad. Se creará una Unidad de Cumplimiento (UNICOT) para el crimen organizado y el terrorismo. Se fortalecerá la inteligencia y la tecnología para la seguridad, incluyendo una Política Nacional de Inteligencia, sistemas de alerta temprana y cooperación internacional. Se recuperará el control de las cárceles con aislamiento de líderes criminales y una fuerza especial de Gendarmería. Se blindarán las fronteras con una Policía Militar Fronteriza, tecnología e infraestructura, centros de expulsión y eliminación de privilegios a migrantes irregulares. Se recuperará el control del territorio con mayor presencia policial, un Sistema Nacional de Seguridad Rural y una Estrategia Integral contra el Terrorismo en la Macrozona Sur. Se protegerán las instituciones de la infiltración del crimen con mayor control interno, un Ministerio Público moderno y herramientas para la persecución penal. Se propone una justicia más cercana y accesible con reforma al Poder Judicial, atención a víctimas, modernización de la justicia civil y ejecución de penas. Se fortalecerá la defensa nacional con mayor dotación y equipamiento para las FFAA, modernización del Servicio Militar y fomento de la industria de defensa.",
      "salud": "El programa de salud se centra en reducir las listas de espera, mejorar la atención primaria, optimizar hospitales y enfrentar el cáncer como alerta sanitaria. Se propone el programa APS te asiste para organizar la atención, aumentar la resolutividad de los médicos y usar telemedicina. Se construirán, repondrán y mejorarán CESFAMs, postas y COSAMs. Se terminarán 30 hospitales, se dejarán 30 en construcción y 30 en diseño. Se creará un Índice Nacional de Desempeño para hospitales y clínicas. Se ampliará el horario de atención oncológica, se creará un Registro de Pacientes con Cáncer, se ampliará el acceso a la prevención y se actualizarán los tratamientos. Se creará una nueva cobertura AUGE/GES de medicamentos, se acelerará el uso de bioequivalentes y se modernizará CENABAST. Se ampliará la red de COSAM, se fortalecerá la telepsiquiatría y se implementarán programas de apoyo en salud mental para infancia, adolescencia y personas mayores.",
      "energia": "En energía, se propone modernizar la red de distribución y transmisión con tecnología inteligente para tarifas competitivas y mayor seguridad. Se impulsará un plan para aumentar la electrificación con hidrógeno verde y electromovilidad.",
      "educacion": "En educación, el foco está en los aprendizajes y la calidad. Se ampliará la cobertura de jardines infantiles, se buscará que todos los niños aprendan a leer en primero básico y matemáticas en cuarto básico, se dará apoyo a estudiantes rezagados, se modificará la Ley SEP, se apoyará la asistencia a clases, se implementarán escuelas de reingreso y centros de apoyo para estudiantes neurodivergentes. Se modificará el Sistema de Admisión Escolar, se fortalecerán los Liceos Bicentenarios, se reformarán los SLEP, se dará autonomía a los directores, se impulsará la educación técnica con liceos de excelencia y becas internacionales, y se mejorará la educación superior con crédito blando sin intermediación bancaria.",
      "ia_y_tecnologia": "Se creará un plan público-privado para fomentar la investigación y el uso responsable de la IA, incluyendo alfabetización laboral, incentivos tributarios y atracción de talento. Se mejorará la infraestructura digital con alianzas público-privadas y se implementará la Ley Fintech. Se impulsará la formación en habilidades digitales y financieras, la digitalización de Pymes y la reconversión laboral. Se respaldará el Programa Espacial Nacional con satélites de observación y comunicaciones. Se fomentará la innovación tecnológica en astronomía y el astroturismo.",
      "otros_temas": "Se propone un plan de 800.000 viviendas, con 400.000 nuevas y 400.000 mejoramientos, créditos con Pie Cero, garantía estatal para créditos hipotecarios, exención del IVA en primeras viviendas y beneficios al primer comprador. Se eliminarán trabas a la construcción, se habilitará suelo público para viviendas, se impulsará la construcción en zonas céntricas y se creará un Fondo de Emergencias Habitacionales. Se modernizará la movilidad con sistemas inteligentes de tránsito, transporte público moderno, seguridad vial, logística y conectividad estratégica. Se implementará una política social integral para infancia, adolescencia, juventud y personas mayores, con foco en la crianza, la prevención de riesgos, el fortalecimiento del sistema de protección a la niñez, el apoyo a jóvenes, el bienestar de las personas mayores y la inclusión. Se fomentará el deporte y la cultura con programas para talentos, acceso a la cultura, protección del patrimonio y turismo deportivo. Se enfrentará el cambio climático con industrias sostenibles, reducción de emisiones, inversión en la naturaleza, ciudades resilientes y un modelo de residuos circular. Se impulsará el desarrollo rural con foco en acortar brechas, ordenar el territorio y fomentar el emprendimiento. Se propone un nuevo pacto social con los pueblos originarios con foco en institucionalidad, desarrollo económico, promoción cultural y paz territorial. Se fomentará la tenencia responsable de mascotas. Se propone tolerancia cero a la corrupción con fortalecimiento de instituciones fiscalizadoras, mayor transparencia y sanciones más firmes. Se modernizará la administración pública con un Estatuto Administrativo basado en el mérito y la transformación digital. Se reformará el sistema político con reducción de la fragmentación, partidos más fuertes y discusión legislativa ágil. Se mejorará el uso de los recursos públicos con mejor control del gasto y eficiencia administrativa. Se descentralizará el país con planes regionales de desarrollo, fomento de la inversión privada, profesionalización de municipios y reforma del financiamiento municipal. Se reducirá el tamaño del Estado con la meta de llegar al promedio de la OCDE en número de ministerios. Se mantendrá una política exterior de autonomía estratégica, diversificación de mercados y cooperación regional."
    }
  },
  {
    "candidato_nombre": "José Antonio Kast Rist",
    "partido_o_movimiento": "No se encontraron propuestas explícitas en el documento.",
    "propuestas": {
      "economia": "El programa económico se centra en acelerar el crecimiento del país hasta el 4%, revirtiendo la caída del crecimiento tendencial.  Se propone una rebaja de la tasa de impuesto corporativo del 27% al 23% para empresas medianas y grandes, y al 20% para las que contraten trabajadores con riesgo de informalidad. Se busca eliminar el impuesto a las ganancias de capital en la venta de acciones de baja presencia bursátil y retomar la integración tributaria. Se plantea un ajuste del gasto público de USD 6.000 millones en 18 meses, a través de la eliminación de programas mal evaluados y mejoras en la eficiencia. Se propone un rediseño de la estructura del Estado,  un impuesto negativo al ingreso para trabajadores formales hasta cierto nivel de sueldo, y la modernización del empleo público basado en el mérito. Se busca fortalecer el ecosistema emprendedor y revisar la legislación laboral promoviendo la adaptabilidad y flexibilidad. Se propone terminar con el préstamo de las personas al Estado en la reforma previsional, sustituyéndolo por inversión en instrumentos financieros, y desarrollar un nuevo Plan de Concesiones de Obras Públicas. Se impulsará una transición energética segura y eficiente, promoviendo la competitividad sectorial y un progreso económico compatible con el medio ambiente.",
      "seguridad": "El programa propone un 'Plan de Recuperación Territorial' para combatir el crimen organizado, narcotráfico, terrorismo y violencia, dotando a las fuerzas del orden de recursos y respaldo. Se implementará una 'Política Nacional de Cierre Fronterizo' a la inmigración ilegal, modernizando infraestructura y tecnología en las fronteras. Se propone tipificar el delito de migración irregular, condicionado a la expulsión. Se eliminarán preferencias para inmigrantes ilegales y se limitará el envío de remesas. Se fortalecerá el Sistema de Inteligencia del Estado y se neutralizará al crimen organizado, siguiendo la ruta del dinero y decomisando bienes. Se implementará tolerancia cero al comercio ilícito. Se impulsará una nueva política penitenciaria con modernización y ampliación de infraestructura, incluyendo prisiones de máxima seguridad. Se priorizará la protección de niños, reforzando la seguridad en escuelas y fortaleciendo la persecución penal de quienes los involucran en delitos. Se creará un 'Estatuto de víctimas' y un 'Plan de Protección y Reparación para Víctimas del Terrorismo'. Se incrementará el gasto anual en seguridad y se reducirá la proliferación de campamentos.",
      "salud": "El programa propone declarar una emergencia sanitaria nacional por las listas de espera, implementando una estrategia de depuración, fortaleciendo el rol del Ministerio de Salud y consolidando una red de prestadores privados bajo convenio con Fonasa. Se fortalecerá la Atención Primaria de Salud (APS), ampliando su capacidad resolutiva y utilizando tecnología. Se consolidará una red de atención oncológica integrada y se implementará una estrategia nacional de salud bucal con enfoque preventivo. Se implementará una estrategia nacional de prevención de enfermedades crónicas, con prioridad en la atención geriátrica. ",
      "energia": "Se promoverá una transición energética segura, eficiente y responsable, avanzando en la diversificación tecnológica y las energías renovables. Se profundizará la incorporación de sistemas para fortalecer la estabilidad de la red eléctrica, se explotará la capacidad instalada de energías renovables y se abrirá espacio a la inversión en almacenamiento. Se fortalecerá la institucionalidad del sector energético para asegurar un sistema robusto y resiliente con tarifas eficientes. Se facilitará el desarrollo de proyectos intensivos en consumo de energía, como Data Centers e Hidrógeno Verde, eliminando burocracia en permisos y autorizaciones.",
      "educacion": "El programa propone 'ponerle patines a la educación', promoviendo la diversidad de proyectos educativos y la autonomía de las escuelas. Se recuperará el derecho de los padres a educar a sus hijos y se eliminarán las deficiencias del sistema de admisión actual. Se fortalecerá la autoridad de los directores, se cuidará a los buenos profesores y se incentivará a estudiantes con vocación docente. Se priorizará el aprendizaje en todos los niveles, modernizando el currículum y combatiendo el ausentismo escolar. Se actualizará la Educación Media Técnico Profesional y Superior. Se implementará la 'Sala Cuna Universal' con cargo al Estado, en colaboración con privados, y se creará una subvención escolar para jardines infantiles.",
      "ia_y_tecnologia": "Se menciona la integración de inteligencia artificial en el fortalecimiento de la Unidad de Análisis Financiero para combatir el crimen organizado y el comercio ilícito. También se propone la modernización del currículum escolar con foco en las nuevas tecnologías y la educación en su uso responsable. Se digitalizarán los procesos del Ministerio del Trabajo, comenzando por la Dirección del Trabajo. Se fortalecerá la transformación digital de municipios y Gobiernos Regionales.",
      "otros_temas": "El programa se centra en la familia, promoviendo la corresponsabilidad, la protección social y la equidad, con incentivos al compromiso parental, la maternidad, el bienestar infantil y la sostenibilidad demográfica. Se fortalecerá el derecho de los niños vulnerables a vivir en familia, redirigir recursos al sistema de Familias de Acogida Externas (FAE) y apoyar el embarazo vulnerable. Se potenciarán los mecanismos de apoyo para víctimas de violencia intrafamiliar, ampliando el número de residencias transitorias y entregando subsidios de emergencia. Se ampliará el acceso a la vivienda, con subsidios habitacionales para la clase media y la posibilidad de autoconstrucción. Se promoverá la inclusión de personas con necesidades educativas especiales y se potenciará el buen uso del tiempo libre y la actividad física, con un Plan Nacional de Inversiones Culturales y el plan 'Chile en Movimiento'."
    }
  },
  {
    "candidato_nombre": "Franco Parisi",
    "partido_o_movimiento": "No se encontraron propuestas explícitas en el documento.",
    "propuestas": {
      "economia": "Se propone la eliminación del IVA a los medicamentos y la devolución del IVA para la canasta básica. Se busca reformar el ecosistema de fomento productivo con el programa \"Ruta Emprende Seguro\", que incluye exención tributaria temporal, digitalización de trámites y acceso a capital semilla. Se plantea la reintegración de fondos subutilizados en programas de emergencia al FEES y la creación de una Red de Capitales Ángeles con incentivos tributarios para la inversión en startups en áreas estratégicas. Se propone concesionar la explotación del litio con participación estatal y ampliar el Consejo Nacional de Competencias Sectoriales a otras industrias. Se busca mejorar el incentivo tributario a la I+D, crear \"Sandboxes Regulatorios\" para la minería y permitir el arriendo de viviendas obtenidas con subsidio, con el ingreso afecto al impuesto a la renta. Se plantea transparentar los procesos de adjudicación pública y hacerlos más atractivos para la inversión nacional e internacional.",
      "seguridad": "Se propone una reforma al marco normativo de Carabineros y la PDI para separar funciones: Carabineros en prevención y PDI en investigación. Se plantea la creación de una Policía Municipal Armada, la modificación de la Ley 21.601 para el control de vehículos robados y una nueva Política Nacional de Inteligencia Integral contra el Crimen Organizado y Terrorismo. Se busca que la usurpación sea delito con cárcel o multa dura.",
      "salud": "Se propone una estrategia para categorizar las solicitudes de autorización sanitaria, ampliar las alianzas público-privadas en salud, implementar pilotos de atenciones médicas grupales, crear una Ficha Clínica Electrónica Única y Universal, desarrollar una Guía Clínica Nacional para fibromialgia y fatiga crónica, implementar un sistema de evaluación del desempeño de profesionales de la salud en APS y modernizar el Estatuto Administrativo municipal para funcionarios de salud. Se plantea reemplazar cirugías bariátricas por un modelo de prevención y acompañamiento, una estrategia para disminuir listas de espera GES, extender horarios de quirófanos, escalar el proyecto \"Un Chile mejor para los enfermos de cáncer\" e incorporar cobertura dental en el MCC de Fonasa.",
      "energia": "Se propone la certificación obligatoria de escuelas sostenibles con SINCAE, la creación de comunidades energéticas con cooperativas ERNC, una empresa nacional de transmisión con IoT, la implementación obligatoria de reúso de aguas grises en edificios públicos, la restauración de 2 millones de hectáreas con especies nativas y la creación de 20.000 empleos verdes, la instalación de plantas de compostaje y biogás en todas las comunas, la capacitación en Principios Esfera para la prevención de desastres y la implementación de la estructura necesaria para las Reservas de Biosfera.",
      "educacion": "Se propone promover el emprendimiento en la EMTP, con cambios curriculares y enfoque en creatividad, autonomía e innovación. Se busca profundizar la conexión entre la educación TP y el mercado laboral, comenzando con el sector minero y escalando a otros rubros estratégicos.",
      "ia_y_tecnologia": "Se menciona el uso de IA o algoritmos para la priorización de pacientes en listas de espera, el uso de apps o agentes de IA para el seguimiento remoto de pacientes, la integración de IA en la educación financiera y ética empresarial, la adquisición y uso de tecnología blockchain forensics para investigar transacciones ilícitas, la implementación de sistemas de alerta temprana con IA y datos satelitales/locales, el uso de sensores IoT para el monitoreo predictivo de la red energética, la habilitación de una plataforma digital interoperable con IDE Chile y SNIT para la trazabilidad de impactos ambientales, la creación de un marco regulatorio para data centers y la incorporación de IA en la sistematización de casos de delitos sexuales en menores.",
      "otros_temas": "Se propone modificar el sistema de evaluación de programas estatales, ampliar la muestra de programas evaluados, suspender el financiamiento de programas con dos evaluaciones negativas, retomar las Evaluaciones Sectoriales, topar los sueldos de la Alta Dirección Pública, impulsar la Ley de Delación Compensada (\"Ley Topo\"), revisar las compras públicas y convenios marco, modificar el modelo de sueldos en empresas públicas, priorizar la interoperabilidad de bases de datos públicas, profesionalizar la diplomacia, dotar de austeridad los sueldos de embajadores, crear un área de rastreo de fondos internacionales en el MINREL, fortalecer la ciberseguridad del Banco Estado, despolitizar el nombramiento de superintendentes, actualizar los procedimientos periciales de infancia, implementar una estrategia de intervención temprana para niños bajo protección del Estado, apoyar la Ley de Crianza Compartida 2.0, crear una ley contra falsas denuncias en familia, reconocer la alienación parental como violencia, crear el programa \"Mujer Propietaria\" y el \"Plan Vivienda Emergencia Mujer\", mejorar el Registro de Personas Inhabilitadas, implementar la castración química obligatoria para violadores, modificar la Ley Indígena para permitir el arriendo de tierras y crear un procedimiento especial de evaluación para proyectos de corredores bioceánicos."
    }
  }
]